20211201173752-les_mesures_d_austerite_conduisent_a_une_hausse_des_inegalites.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-08-23 Tue 17:18 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Les mesures d'austérité conduisent à une hausse des inégalités</title>
<meta name="author" content="Rémi Louf" />
<meta name="generator" content="Org Mode" />
<link rel="stylesheet" type="text/css" href="style.css" /></head>
<body>
<div id="content" class="content">
<h1 class="title">Les mesures d'austérité conduisent à une hausse des inégalités</h1>
<p>
Le Fonds Monétaire International, bien qu'il ne bouge pas de sa ligne de "réajustement" budgétaire, reconnaît néanmoins que les politiques d'austérité dans les pays occidentaux ont conduit à une hausse des inégalités :IMF2012
</p>

<blockquote>
<p>
In advanced economies, redistributive fiscal policy
has historically played a significant role in reducing
inequality in market incomes. However, reforms since
the 1980s have typically contributed to increased
income inequality by lessening the generosity of social
benefits and the progressivity of income tax systems
[&#x2026;]
Overall, the data point to a strong
negative association between social spending and
income inequality
(p.50)
</p>
</blockquote>

<p>
Le rapport du FMI a plusieurs avantages pour nous. D'abord, il ne peut être accusé d'être biaisé puisque le FMI a défendu et défend toujours les mesures d'austérité budgétaire. Ensuite il s'efforce  d'anlyser les données en sa poition, principalement de l'OCDE. Leurs conclusions ne sont pas très tendres avec leurs recommandations:
</p>

<blockquote>
<p>
Based on the results for 17 OECD
countries, a consolidation amounting to 1 percent-
age point of GDP is associated with an increase
of about 0.6 percent in inequality of disposable
income (as measured by the Gini coefficient) in
the following year.
</p>
</blockquote>

<p>
Autre effet intéressant, ils trouvent que le ratio taxes directes / taxes indirectes (suposément un proxy pour le manque de progressivité du système fiscal) est encore plus fortement associé avec une hausse des inégalités. Finalement, fait encore plus étrange, ils trouvent que ce qui affecte le plus les inégalités positivement sont les subventions des entreprises publiques:
</p>

<blockquote>
<p>
dies is sensitive to estimation methods, the
seemingly unrelated regression estimates suggest that
an increase in subsidies of 1 percent of potential
GDP is associated with a 0.5–1.1 percent reduc-
tion in inequality. Of course, a policy to reduce
inequality that targets these subsidies to low-income
consumers would be even more effective and also
</p>
</blockquote>

<p>
(p.58) Montrent q'un épisode de consolidation fiscale peu conduire à une augmentation des inégalités de 2%.
</p>

<div id="outline-container-org06b735c" class="outline-2">
<h2 id="org06b735c">Links to this note</h2>
<div class="outline-text-2" id="text-org06b735c">
<ul class="org-ul">
<li><a href="./20211201174631-doxa.html">Doxa</a></li>
</ul>
</div>
</div>
</div>
</body>
</html>
